[
  "floating-toc",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "colored-tags",
  "painter",
  "highlightr-plugin",
  "Enhanced-editing",
  "cmenu-plugin",
  "file-tree-alternative",
  "obsidian-file-link",
  "codeblock-customizer"
]